<!DOCTYPE html>
<html>
<head>
    <title>w</title>
</head>
<body style="background-color: #000000; color: #fff; margin-left: 35%; letter-spacing: 1px;">
<p>
    鑓塵幗膂蓿f寥寢膃暠瘉甅甃槊槎f碣綮瘋聟碯颱亦尓㍍i:i:i;;:;:: : :<br>
    澣幗嶌塹傴嫩榛畝皋i袍耘蚌紕欒儼巓襴踟篁f罵f亦尓㍍i:i:i;;:;:: : :<br>
    漲蔭甃縟諛f麭窶膩I嶮薤篝爰曷樔黎㌢´　　｀ⅷ踟亦尓㍍i:i:i;;:;:: : :<br>
    蔕漓滿f蕓蟇踴f歙艇艀裲f睚鳫巓襴骸　　　　　贒憊亦尓㍍i:i:i;;:;:: : :<br>
    榊甃齊爰f懈橈燗殪幢緻I翰儂樔黎夢'”　 　 ,ｨ傾篩縒亦尓㍍i:i:i;;:;:: : :<br>
    箋聚蜚壊劑薯i暹盥皋袍i耘蚌紕偸′　　　 雫寬I爰曷f亦尓㍍i:i:i;;:;:: : :<br>
    銕颱麼寰篝螂徑悗f篝嚠篩i縒縡齢　　 　 　 Ⅷ辨f篝I鋗f亦尓㍍i:i:i;;:; : : .<br>
    碯聟f綴麼辨螢f璟輯駲f迯瓲i軌帶′　　　　　`守I厖孩f奎亦尓㍍i:i:i;;:;:: : : .<br>
    綮誣撒f曷磔瑩德f幢儂儼巓襴緲′　 　 　 　 　 `守枢i磬廛i亦尓㍍i:i:i;;:;:: : : .<br>
    慫寫廠徑悗緞f篝嚠篩I縒縡夢'´　　　 　 　 　 　 　 `守峽f徑悗f亦尓㍍i:i:i;;:;:: : : .<br>
    廛僵I數畝篥I熾龍蚌紕襴緲′　　　　　　　　　　　　　‘守畝皋弊i劍亦尓㍍i:i:i;;:;:: : : .<br>
    瘧i槲瑩f枢篝磬曷f瓲軌揄′　　　　　　　　　　　　　,gf毯綴徑悗嚠迩忙亦尓㍍i:i:i;;:;::<br>
    襴罩硼f艇艀裲睚鳫襴鑿緲'　　　　　　　　　　 　 　 奪寔f厦傀揵猯i爾迩忙亦尓㍍i:i:<br>
    椈棘斐犀耋絎絲絨緲′　　　　　　 　 　 　 　 　 　 　 ”'罨悳萪f蒂渹幇f廏迩忙i亦尓㍍i:i:i;;:;:: : : .<br>
    潁樗I瘧德幢i儂巓緲′　　　　　　 　 　 　 　 　 　 r㎡℡〟”'罨椁裂滅楔滄愼愰迩忙亦尓㍍i:i:i;;:;:: : : .<br>
    翦i磅艘溲I搦儼巓登zzz zzz㎜㎜ｧg　 　 緲 g　 　 甯體i爺ゎ｡, ”'罨琥焜毳徭i嵬塰慍絲亦尓㍍i:i:i;;:;:: : : .<br>
    枢篝磬f曷迯i瓲軌f襴暹 甯幗緲 ,fi'　　緲',纜｡　　贒i綟碕碚爺ゎ｡ ”'罨皴發傲亂I黹靱亦尓㍍i:i:i;;:;:: : : .<br>
    緞愾慊嵬嵯欒儼巓襴驫 霤I緲 ,緲　　 ＂,纜穐　　 甯絛跨飩i髢馳爺ゎ｡`'等誄I筴碌I畷亦尓㍍i:i:i;;:;:: : : .<br>
    罩硼I蒻筵硺艇艀i裲睚亀 篳'’,緲　　g亀Ⅶil齢　　贒罩硼i艇艀裲睚鳫爺靠飭蛸I裘裔亦尓㍍i:i:i;;:;:: : : .<br>
    椈f棘豢跫跪I衙絎絲絨i爺i㎜iⅣ 　 ,緲i亀 Ⅶ靈,　　甯傅喩I揵揚惹屡絎痙棏敞裔筴敢亦尓㍍i:i:i;;:;:: : : .<br>
    頬i鞏褂f跫詹雋髢i曷迯瓲軌 霤 　 ,緲蔭穐 Ⅶ穐 　 讎椈i棘貅f斐犀耋f絎絲觚f覃黹黍亦尓㍍i:i:i;;:;:: : : .<br>
    襴蔽戮貲艀舅I肅肄肆槿f蝓Ⅷ 　 緲$慚I穐,疊穐　 甯萪碾f鋗輜靠f誹臧鋩f褂跫詹i雋亦尓㍍i:i:i;;:;:: : : .<br>
    鋐篆f瘧蜑筴裔罩罧I緜孵蓼Ⅷ　 i鷆嫩槞i歉皸鱚　 冑縡諛諺彙溘嵳勠尠錣綴麼辨螢亦尓㍍i:i:i;;:;:: : : .
</p>
    <img src="" alt="">
</body>
</html>